const menu = (prefix, tempo, pushname, hora, NomeDoBot) => {
  
// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
return `
 ╭═•❃۪✫✫✫✫✫•═╮
┏│      ✫✫✫✫✫
┃│Salve irmão @${pushname}
┃│${tempo} 
┃│ʜᴏʀᴀ: ${hora}
┃│ᴅᴏɴᴏ: _PapaiSpy_
┃│ʙᴏᴛ: ${NomeDoBot}
┗│      ✫✫✫✫✫
╰═•❃ུ۪ ❀ུ۪ ❁ུ۪ ❃ུ۪ ❀ུ۪ •═╮
‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎╎   ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ 
╭═• ೋ✧๑🍾๑✧ೋ •═╯       
╎ 🥂×>𝐏𝐑𝐈𝐍𝐂𝐈𝐏𝐀𝐋<×🥂  
╰═• ೋ✧๑🍾๑✧ೋ •═╯  
╎✰ۣۜۜ͜͡🍭 ${prefix}figurinhas
╎✰ۣۜۜ͜͡🍭 ${prefix}menuplay
╎✰ۣۜۜ͜͡🍭 ${prefix}menuvip
╎✰ۣۜۜ͜͡🍭 ${prefix}listavip
╎✰ۣۜۜ͜͡🍭 ${prefix}menulogos
╎✰ۣۜۜ͜͡🍭 ${prefix}menuadm
╎✰ۣۜۜ͜͡🍭 ${prefix}menulider
╎✰ۣۜۜ͜͡🍭 ${prefix}infomestre 
╰═• ೋ✧๑🩸๑✧ೋ •═╯
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ
╭═• ೋ❃๑❤️‍🔥๑❃ೋ •═╮ 
╎   ⛈️×>𝐄𝐅𝐄𝐈𝐓𝐎𝐒<×⛈️
╰═• ೋ❃๑❤️‍🔥๑❃ೋ •═╯
╎❃ۣۜۜ͜͡🧩 ${prefix}Legenda "marcar"       
╎❃ۣۜۜ͜͡🧩 ${prefix}Procurado "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Hitler "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Preso "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Lixo "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Deletef "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Morto "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Lgbt "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}Merda "marcar"     
╎❃ۣۜۜ͜͡🧩 ${prefix}borrar "marcar" 
╎❃ۣۜۜ͜͡🧩 ${prefix}noturno "marcar
╎❃ۣۜۜ͜͡🧩 ${prefix}wasted "marcar"
╎❃ۣۜۜ͜͡🧩 ${prefix}trigger "marcar
╰═• ೋ✧๑🩸๑✧ೋ •═╯
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ
╭═• ೋ✧๑❤️‍🔥๑✧ೋ •═╮       
╎🥎∆𝗜𝗡𝗧𝗘𝗥𝗔𝗖𝗢𝗘𝗦∆🥎
╰═• ೋ✧๑❤️‍🔥๑✧ೋ •═╯      
╎✰ۣۜۜ͜͡🎠 ${prefix}perfil  
╎✰ۣۜۜ͜͡🎠 ${prefix}fixapessoal
╎✰ۣۜۜ͜͡🎠 ${prefix}nick 
╎✰ۣۜۜ͜͡🎠 ${prefix}appsvip
╎✰ۣۜۜ͜͡🎠 ${prefix}netflix
╎✰ۣۜۜ͜͡🎠 ${prefix}level
╎✰ۣۜۜ͜͡🎠 ${prefix}Atividade
╎✰ۣۜۜ͜͡🎠 ${prefix}tempo
╎✰ۣۜۜ͜͡🎠 ${prefix}status
╎✰ۣۜۜ͜͡🎠 ${prefix}Rankativos
╎✰ۣۜۜ͜͡🎠 ${prefix}Rankanativos
╎✰ۣۜۜ͜͡🎠 ${prefix}Conselho
╎✰ۣۜۜ͜͡🎠 ${prefix}check "@"
╎✰ۣۜۜ͜͡🎠 ${prefix}listapalavrao
╎✰ۣۜۜ͜͡🎠 ${prefix}atividade "@"
╎✰ۣۜۜ͜͡🎠 ${prefix}Ranklevel
╎✰ۣۜۜ͜͡🎠 ${prefix}admins
╎✰ۣۜۜ͜͡🎠 ${prefix}bug
╎✰ۣۜۜ͜͡🎠 ${prefix}avalie
╎✰ۣۜۜ͜͡🎠 ${prefix}sugestão 
╎✰ۣۜۜ͜͡🎠 ${prefix}convite
╎✰ۣۜۜ͜͡🎠 ${prefix}listavip
╎✰ۣۜۜ͜͡🎠 ${prefix}lideres
╎✰ۣۜۜ͜͡🎠 ${prefix}rafa "Pergunte"
╎✰ۣۜۜ͜͡🎠 ${prefix}tempo "Sao paulo"
╎✰ۣۜۜ͜͡🎠 ${prefix}marqueme
╎✰ۣۜۜ͜͡🎠 ${prefix}correio "Nmr"/MSG
╎✰ۣۜۜ͜͡🎠 ${prefix}falar PT "TEXTO"
╎✰ۣۜۜ͜͡🎠 ${prefix}traduzir "DOG"
╎✰ۣۜۜ͜͡🎠 ${prefix}Emoji2 "🥺+🥵"
╎✰ۣۜۜ͜͡🎠 ${prefix}semoji "😈"
╎✰ۣۜۜ͜͡🎠 ${prefix}repetir "🗿"
╎✰ۣۜۜ͜͡🎠 ${prefix}playstore "Um app"
╎✰ۣۜۜ͜͡🎠 ${prefix}print "www."
╎✰ۣۜۜ͜͡🎠 ${prefix}Tabela 
╎✰ۣۜۜ͜͡🎠 ${prefix}celular "redmi 11S"
╎✰ۣۜۜ͜͡🎠 ${prefix}sn "Pergunta"
╎✰ۣۜۜ͜͡🎠 ${prefix}Frases 
╎✰ۣۜۜ͜͡🎠 ${prefix}Calcular "2+2"
╎✰ۣۜۜ͜͡🎠 ${prefix}Bot 
╎✰ۣۜۜ͜͡🎠 ${prefix}dono
╎
╎  ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ ᶫᵒᵛᵉᵧₒᵤ
╭═• ೋ⚘๑❤️‍🔥๑⚘ೋ •═╮ 
╎   ☀️×>𝐌𝐎𝐃𝐒<×☀️
╰═• ೋ⚘๑❤️‍🔥๑⚘ೋ •═╯
╎⚘ۣۜۜ͜͡✨ ${prefix}viraraudio "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}videolento "Marcar"
╎⚘ۜۜ͜͡✨ ${prefix}videorapido "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Videocontrario "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Audiolento "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Audiorapido "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Grave "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Grave2 "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}robot "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Esquilo "Marcar"
╎⚘ۣۜۜ͜͜͡͡✨ ${prefix}Estourar "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}estourar2 "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Bass "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Bass2 "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Bass3 "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}Vozmenino "Marcar"     
╎⚘ۣۜۜ͜͡✨ ${prefix}tupai "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}reverse "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}fat "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}deep "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}earrape "Marcar"
╎⚘ۣۜۜ͜͡✨ ${prefix}falar pt "txt"
╎⚘ۣۜۜ͜͡✨ ${prefix}faustao "txt"
╎⚘ۣۜۜ͜͡✨ ${prefix}chapolin "txt"
╎⚘ۣۜۜ͜͡✨ ${prefix}eminem "txt"
╎⚘ۣۜۜ͜͡✨ ${prefix}negobam "txt"
╎⚘♬○♩●✧♩⚘♬●♩✧●♪○♬⚘                          
╰═• ೋ✧๑💧๑✧ೋ •═╯
╎     Spy ...
╰═• ೋ✧๑🩸๑✧ೋ •═╯`
}

exports.menu = menu

// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.
